{"corpusName":"open-edition-ebooks","author":[{"name":"Haack Marie-Laurence"}],"subject":[{"lang":["fre"],"value":"épigraphie"},{"lang":["fre"],"value":"Epoque pré-romaine"},{"lang":["fre"],"value":"Epoque romaine"},{"lang":["fre"],"value":"inscription"},{"lang":["fre"],"value":"nécropole"},{"lang":["fre"],"value":"Antiquité romaine"},{"lang":["fre"],"value":"mort"},{"lang":["fre"],"value":"idéologie funéraire"}],"arkIstex":"ark:/67375/9TJ-CMB3D6W2-P","language":["fre"],"abstract":"En décembre 1977, l'Institut oriental de Naples et le Centre de Recherches comparées sur les sociétés anciennes de Paris avaient organisé à Ischia un colloque dont les contributions réunies dans le livre La mort, les morts dans les sociétés anciennes, sous la direction de G. Gnoli et de J.-P. Vernant se proposait d’étudier les idéologies funéraires dans les sociétés anciennes. Dans ce livre, J.-P. Vernant considérait qu’étudier l'idéologie funéraire ne consistait pas seulement à chercher ce q...","qualityIndicators":{"hasStructuredBody":false,"teiSource":"pub2tei","xmlStats":{"paragraphCount":43,"sectionCount":0,"sectionLevels":[],"sectionDepth":0,"imageCount":0,"tableCount":0,"refCount":0},"tdmReady":false,"score":5.924,"pdfWordCount":5498,"pdfCharCount":30460,"pdfVersion":1.3,"pdfPageCount":13,"pdfPageSize":"595 x 841 pts","pdfWordsPerPage":423,"pdfText":true,"refBibsNative":false,"abstractWordCount":77,"abstractCharCount":500,"keywordCount":8},"title":"Conclusion : vers le monde des vivants","hasFormula":false,"refBibs":[{"title":"Deinizioni dello spazio consacrato in ambiente etrusco, italico, fenicio-punico, iberico e celtico","author":[{"name":"Cfr G Sur La Fonction Religieuse Des Signes"},{"name":"Rappresentazioni Gianni"},{"name":"« Dello Spazio"},{"name":"» Nella Documentazione Epigraica Etrusca Di Epoca Orientalizzante"},{"name":"X Dans"},{"name":"S Dupré Raventós"},{"name":"S Ribichini"},{"name":"Verger"}],"host":{"pages":{"first":"267","last":"281"},"title":"Saturnia Tellus","publicationDate":"2004"}},{"title":"Introducing the International Etruscan Sigla Project, dans K. Lomas et Etruscan Literacy in its Social Context","author":[{"name":"Sigla Cette Recherche A Depuis Été Poursuivie Dans Le Cadre Du"},{"name":"Cfr G Sur Ce Projet"},{"name":"N T Gianni"},{"name":"S De Grummond"},{"name":"G Valtolina"},{"name":"Bagnasco"},{"name":"A Gianni"},{"name":"N T Gobbi"},{"name":"De Grummond"}],"host":{"pages":{"first":"74","last":"89"},"title":"A Collaborative Knowledge Management System for Analyzing Non-verbal Markings in the Ancient Mediterranean World, dans Multimedia for Cultural Heritage -Communications in Computer and Information Science","publicationDate":"2012","publisher":"Accordia Research Centre, University of LondonSpringer","editor":"J. B. Wilkins"}},{"host":{"pages":{"first":"2012"},"author":[{"name":"Les Rome Peuvent Aussi Créer Une Concurrence Entre Épigraphies Étrusque Et Latine"},{"name":"G Le"},{"name":"Van Heems"}]}},{"host":{"title":"sur les Contacts linguistiques dans l'Occident méditerranéen antique, Madrid, 2011, dans la lignée des travaux de M. Lejeune et du colloque de Cortone de 1981 sur les Modes de contact et processus de transformation dans les sociétés anciennes, qui s'est intéressé aux langues présentes avant l'arrivée des populations grecques ou latines. La langue étrusque a une place minoritaire","author":[{"name":"C Ruiz-Darasse"},{"name":"R Luján"}]}},{"host":{"pages":{"first":"47","last":"87"},"title":"Circolazione di temi iconograici nella scultura funeraria ellenistica di Dyrrachion- Dyrrachium. Il caso delle sirene","author":[{"name":"Cfr M Pour Une Autre Étude D 'iconographie Funéraire"},{"name":"S Ferrarini"},{"name":"Santoro"}],"publicationDate":"2009"}},{"title":"Mbishkrime të reja Latine nga Durrësi dhe rrethinat e tij, dans Iliria Épigraphie et constructions publiques dans la colonie de Dyrrachium, dans Colons et colonies dans le monde romain Actes de la XV ème Rencontre franco-italienne d'épigraphie du monde romain","author":[{"name":"H Anamali"},{"name":"É Ceka"},{"name":"B Deniaux"},{"name":"Sassi"},{"name":"E Aspetti Funerari Della Multiculturalità Di Epidamnos-Dyrrachium"},{"name":"S Shehi"},{"name":"S Shpuza"},{"name":"Destephen"}],"host":{"pages":{"first":"115","last":"121"},"title":"dans Bollettino di archeologia on line","publicationDate":"2008","publisher":"É. Deniaux"}}],"genre":["chapter"],"host":{"title":"L’écriture et l’espace de la mort. Épigraphie et nécropoles à l'époque préromaine","abstract":"Ce volume d’actes d’un colloque international qui s’est tenu à l’École française de Rome du 5 au 7 mars 2009 constitue l’étape finale d’un programme de recherches visant à examiner les rapports entre mondes des vivants et des morts à travers le prisme des inscriptions des nécropoles. Les participants sont revenus sur des problématiques formulées par la New Archaeology qui voyait dans les nécropoles le reflet des sociétés qui les produisent ; ils se sont demandé si l’on pouvait adhérer à certaines des critiques formulées à son encontre par la Post-Processual Archaeology et ils proposent de définir autrement les contours de ce monde des morts. Le volume offre ainsi une série d’analyses rendant compte du travail des vivants sur les morts à partir d’études précises d’inscriptions choisies dans l’Europe d’époque pré-romaine et de l’époque de la romanisation. Il montre que l’étude de l’idéologie funéraire est un moyen privilégié de parvenir à une vision sociale de l’Antiquité.","language":["unknown"],"copyrightDate":"2016","eisbn":["9782728310968"],"isbn":["9782728310951"],"genre":["book"],"editor":[{"name":"Haack Marie-Laurence"}],"subject":[{"value":"épigraphie"},{"value":"Epoque pré-romaine"},{"value":"Epoque romaine"},{"value":"inscription"},{"value":"nécropole"},{"value":"Antiquité romaine"},{"value":"mort"},{"value":"idéologie funéraire"}]},"ark":["ark:/67375/9TJ-CMB3D6W2-P"],"publicationDate":"2016","copyrightDate":"2016","enrichments":{"type":["refBibs"]},"_id":"52B11632BEB5B2C9C63CE78BFE074C18DB4A0927"}