{"corpusName":"brepols-journals","author":[{"name":"P. Tombeur"}],"arkIstex":"ark:/67375/NDQ-V625PWLW-1","language":["fre"],"originalGenre":["research-article"],"qualityIndicators":{"hasStructuredBody":false,"teiSource":"pub2tei","xmlStats":{"paragraphCount":1,"sectionCount":1,"sectionLevels":[{"level":0,"sectionCount":1}],"sectionDepth":1,"imageCount":0,"tableCount":0,"refCount":0},"tdmReady":false,"score":6.383,"pdfWordCount":8747,"pdfCharCount":39199,"pdfVersion":1.5,"pdfPageCount":15,"pdfPageSize":"442.8 x 688.1 pts","pdfWordsPerPage":583,"pdfText":true,"refBibsNative":false,"abstractWordCount":0,"abstractCharCount":0,"keywordCount":0},"title":"Informatique et étude de textes médiévaux","hasFormula":false,"refBibs":[{"host":{"title":"ma contribution Latinité e t informatique. : travaux réalisés par le CETE- DOC. Perspectives e t implications méthodologiques"}},{"host":{"title":"Cet enregistrem ent sera modifié au fur e t à mesure des col­ lations En finale, il enverra à l'é d ite u r non plus des pages dactylogra­ phiées, mais des disquettes, ou éventuellem ent une bande magnétique qui rassemble l'ensem ble des disquettes. Ces supports magnétiques constituent l'e n tré e p erm ettan t la photocomposition du tex te, ou, éventuellem ent, une impression au laser qui sera reproduite p ar offset. Pour les problèmes de critique textuelle Il s 'a g it là d 'une traduction italienne d 'u n intéressant volume paru précé­ demment en allemand, où on trouve notamment, du point de vue qui nous occupe, des contributions de J","publicationDate":"1979"}},{"title":"anarchie que nous connaissons, chacun établissant ses propres règles, ce qui empêche toute élaboration d'ensem ­ ble Le vocabulaire des origines à l'an mil, paru en 1986. Le type de lemmatisation qui est présenté est systématiquement appliqué à to u te la banque de données constituée e t nous constatons que d 'a u tre s centres, tel l'A. pas seulement celui des éléments servant de base à une analyse statistiq u e, mais également celui du choix des outils adéquats Guilbaud e t J. Hamesse, le second édité en 1982 par R. Busa e t contenant les ac tes d 'un séminaire qui eut lieu à G allarate en 1981 sous le titr e Global Linguistic S ta tistica l Methods to locate style identities. Notons en outre les travaux de Ch. Muller e t la collection q u 'il dirige chez Slatkine sous le titre Travaux de Linguistique quantita­ tive On p eut construire de merveilleuses grandes orgues : encore faut-il que l'o n dispose de musiciens capables de les jouer vraiment I C 'e st bien là le souhait que je formulerai à la fin de ce rapport : puissions-nous al­ lier aux moyens techniques dont nous disposons","author":[{"name":"R Te M De Nancy"},{"name":"R Brunet"},{"name":"G Busa"},{"name":"Th"}],"host":{"title":"i présentées dans l'introduction méthodologique du Thésaurus Linguae Scriptorum Operumque Latino-Belgicorum Medii Aevi"}}],"genre":["research-article"],"host":{"title":"Bulletin de Philosophie Médiévale","language":["unknown"],"issn":["0068-4023"],"publisherId":["bpm"],"volume":"29","pages":{"first":"50","last":"64"},"genre":["journal"]},"ark":["ark:/67375/NDQ-V625PWLW-1"],"publicationDate":"1987","copyrightDate":"1987","enrichments":{"type":["refBibs"]},"doi":["10.1484/J.BPM.3.359"],"_id":"770337FADF15F4F509F20F867406616981A2ED88"}